/**
 * Created by StupidBoy on 2017/4/29.
 */

let protocols = {
    Presentation:{
        title:"优币赠送协议",
        text:"赠送协议赠送协议赠送协议赠送协议赠送协议赠送协议赠送协议赠送协议赠送协议赠送协议赠送协议"
    },
    USendBack:{
        title:"优币返还规则",
        text:"优币返还规则优币返还规则优币返还规则优币返还规则优币返还规则优币返还规则"
    },
    Proxy:{
        title:"代理协议条款",
        text:"代理协议条款代理协议条款代理协议条款代理协议条款代理协议条款"
    },
    Prepayments:{
        title:"预付款协议",
        text:"预付款协议预付款协议预付款协议预付款协议预付款协议预付款协议预付款协议预付款协议预付款协议预付款协议"
    },
    Withdraw:{
        title:"提现协议说明",
        text:"提现协议说明提现协议说明提现协议说明提现协议说明提现协议说明"
    },
    BindBank:{
        title:"绑定协议",
        text:"绑定协议规则规则绑定协议规则规则绑定协议规则规则绑定协议规则规则绑定协议规则规则绑定协议规则规则绑定协议规则规则绑定协议规则规则"
    }
}
export {
    protocols
};
